[["<unk>", 0], ["a", 23218], ["aaron", 7], ["ab", 3], ["abandon", 17], ["abandoned", 25], ["abandoning", 7], ["abandonment", 10], ["abbas", 3], ["abbe", 3], ["abbey", 7], ["abdomen", 6], ["abdominal", 4], ["abe", 3], ["abel", 21], ["aberrant", 5], ["aberration", 3], ["aberrations", 5], ["abetted", 4], ["abeyance", 3], ["abide", 7], ["abiding", 5], ["abilities", 13], ["ability", 74], ["abject", 3], ["ablaze", 3], ["able", 216], ["abnormal", 3], ["abo", 5], ["aboard", 25], ["abode", 4], ["abolish", 8], ["abolition", 10], ["abolitionists", 4], ["aborigine", 7], ["aborigines", 8], ["abortion", 6], ["abortive", 3], ["about", 1815], ["above", 296], ["abraham", 6], ["abreast", 5], ["abroad", 51], ["abrupt", 18], ["abruptly", 18], ["abscesses", 3], ["absence", 53], ["absences", 3], ["absent", 28], ["absently", 6], ["absolute", 30], ["absolutely", 27], ["absolutes", 3], ["absorb", 13], ["absorbed", 24], ["absorbing", 3], ["absorption", 12], ["abstention", 5], ["abstract", 34], ["abstracted", 3], ["abstracting", 3], ["abstraction", 16], ["abstractionists", 3], ["abstractions", 7], ["abstracts", 4], ["absurd", 17], ["absurdity", 8], ["abundance", 13], ["abundant", 9], ["abuse", 18], ["abused", 5], ["abuses", 7], ["abyss", 4], ["acacia", 3], ["academic", 56], ["academically", 5], ["academies", 3], ["academy", 24], ["acala", 5], ["accacia", 4], ["accelerate", 5], ["accelerated", 13], ["accelerating", 6], ["acceleration", 17], ["accelerator", 5], ["accelerators", 3], ["accelerometer", 17], ["accelerometers", 8], ["accent", 9], ["accented", 3], ["accents", 5], ["accentuated", 3], ["accept", 72], ["acceptable", 21], ["acceptance", 49], ["accepted", 96], ["accepting", 21], ["accepts", 6], ["access", 24], ["accessible", 5], ["accessories", 7], ["accident", 33], ["accidental", 9], ["accidentally", 6], ["accidents", 8], ["acclaim", 4], ["acclaimed", 4], ["accommodate", 14], ["accommodations", 8], ["accompanied", 37], ["accompaniment", 8], ["accompaniments", 3], ["accompany", 8], ["accompanying", 17], ["accomplish", 24], ["accomplished", 44], ["accomplishing", 3], ["accomplishment", 7], ["accomplishments", 10], ["accord", 9], ["accordance", 20], ["accorded", 4], ["according", 140], ["accordingly", 31], ["account", 117], ["accountability", 4], ["accounted", 5], ["accounting", 12], ["accounts", 38], ["accreditation", 7], ["accretion", 3], ["accrued", 3], ["accruing", 7], ["accumulate", 3], ["accumulated", 10], ["accumulating", 3], ["accumulation", 11], ["accuracy", 36], ["accurate", 35], ["accurately", 24], ["accusation", 3], ["accusations", 3], ["accuse", 10], ["accused", 25], ["accusing", 8], ["accustomed", 15], ["ace", 15], ["aces", 4], ["acetate", 7], ["acetone", 4], ["acetonemia", 3], ["acey", 3], ["ache", 4], ["ached", 3], ["acheson", 3], ["achieve", 51], ["achieved", 62], ["achievement", 65], ["achievements", 19], ["achieves", 5], ["achieving", 15], ["aching", 6], ["acid", 13], ["acids", 7], ["acknowledge", 12], ["acknowledged", 12], ["acoustical", 3], ["acquaint", 3], ["acquaintance", 9], ["acquainted", 12], ["acquiesce", 3], ["acquiescence", 5], ["acquire", 27], ["acquired", 26], ["acquiring", 11], ["acquisition", 17], ["acre", 10], ["acreage", 11], ["acres", 44], ["acropolis", 6], ["across", 282], ["acrylic", 11], ["act", 283], ["acted", 18], ["acting", 61], ["action", 291], ["actions", 68], ["activated", 5], ["activation", 7], ["active", 88], ["actively", 12], ["actives", 8], ["activities", 115], ["activity", 116], ["actor", 25], ["actors", 15], ["actress", 6], ["actresses", 3], ["acts", 39], ["actual", 99], ["actuality", 8], ["actually", 166], ["acute", 13], ["acutely", 5], ["ad", 12], ["ada", 21], ["adage", 3], ["adagio", 3], ["adair", 3], ["adam", 46], ["adamant", 5], ["adams", 46], ["adapt", 5], ["adaptation", 10], ["adaptations", 7], ["adapted", 13], ["adapting", 3], ["adc", 8], ["add", 88], ["added", 172], ["addicted", 3], ["addiction", 3], ["addicts", 4], ["adding", 22], ["addition", 142], ["additional", 120], ["additionally", 5], ["additions", 9], ["additive", 3], ["additives", 4], ["address", 77], ["addressed", 19], ["addresses", 21], ["addressing", 9], ["adds", 10], ["adelia", 5], ["adenauer", 5], ["adept", 4], ["adequacy", 3], ["adequate", 66], ["adequately", 16], ["adhere", 4], ["adhered", 5], ["adherence", 9], ["adherents", 5], ["adhesive", 6], ["adios", 6], ["adjacent", 12], ["adjectival", 3], ["adjectives", 4], ["adjoining", 13], ["adjournment", 4], ["adjudication", 4], ["adjunct", 6], ["adjust", 16], ["adjusted", 33], ["adjusting", 11], ["adjustment", 35], ["adjustments", 20], ["adlai", 7], ["adler", 3], ["admassy", 4], ["administer", 3], ["administered", 14], ["administering", 4], ["administration", 167], ["administrative", 53], ["administrator", 15], ["administrators", 5], ["admirable", 10], ["admirably", 6], ["admiration", 10], ["admire", 10], ["admired", 17], ["admirer", 3], ["admiring", 4], ["admissible", 9], ["admission", 33], ["admissions", 3], ["admit", 37], ["admitted", 44], ["admittedly", 3], ["admitting", 8], ["admonitions", 3], ["ado", 4], ["adolescence", 18], ["adolescent", 15], ["adolescents", 7], ["adolf", 4], ["adoniram", 6], ["adopt", 13], ["adopted", 45], ["adopting", 11], ["adoption", 11], ["adorable", 3], ["adrian", 4], ["adriatic", 3], ["ads", 10], ["adsorbed", 3], ["adult", 25], ["adultery", 3], ["adulthood", 3], ["adults", 23], ["advance", 59], ["advanced", 53], ["advancement", 10], ["advances", 18], ["advancing", 4], ["advantage", 73], ["advantageous", 5], ["advantages", 28], ["advent", 5], ["adventure", 14], ["adventures", 14], ["adventurous", 5], ["adversaries", 3], ["adversary", 5], ["adverse", 11], ["adversely", 3], ["advertise", 3], ["advertised", 9], ["advertisements", 3], ["advertisers", 5], ["advertising", 50], ["advice", 52], ["advisability", 4], ["advise", 9], ["advised", 33], ["adviser", 6], ["advisers", 12], ["advising", 3], ["advisors", 5], ["advisory", 24], ["advocacy", 3], ["advocate", 15], ["advocated", 4], ["advocating", 6], ["aec", 3], ["aegean", 15], ["aerated", 9], ["aeration", 7], ["aerator", 11], ["aerial", 8], ["aerosol", 7], ["aerosolized", 3], ["aerosols", 3], ["aerospace", 4], ["aeschylus", 4], ["aesthetic", 26], ["af", 996], ["affair", 33], ["affairs", 84], ["affect", 35], ["affected", 36], ["affecting", 5], ["affection", 18], ["affectionate", 6], ["affectionately", 3], ["affections", 4], ["affects", 19], ["affiliated", 7], ["affiliation", 4], ["affiliations", 5], ["affinity", 5], ["affirm", 12], ["affirmation", 4], ["affirmative", 4], ["affirmed", 6], ["affixed", 14], ["afflicted", 8], ["affluence", 4], ["afford", 40], ["afforded", 11], ["affords", 5], ["afghan", 3], ["aflame", 3], ["afloat", 7], ["afraid", 57], ["africa", 45], ["african", 28], ["africans", 4], ["aft", 5], ["after", 1069], ["aftermath", 4], ["afternoon", 109], ["afternoons", 13], ["afterward", 16], ["afterwards", 14], ["again", 577], ["against", 627], ["agamemnon", 3], ["age", 227], ["aged", 18], ["agencies", 62], ["agency", 56], ["agenda", 5], ["agent", 45], ["agents", 39], ["ages", 51], ["agglomeration", 3], ["agglutination", 4], ["agglutinin", 6], ["aggravated", 3], ["aggregate", 8], ["aggression", 10], ["aggressions", 3], ["aggressive", 17], ["aggressiveness", 5], ["aggrieved", 3], ["agility", 3], ["aging", 4], ["agitation", 6], ["agnese", 6], ["ago", 246], ["agonizing", 3], ["agony", 9], ["agrarian", 8], ["agree", 51], ["agreeable", 11], ["agreed", 81], ["agreeing", 7], ["agreement", 106], ["agreements", 15], ["agrees", 11], ["agricultural", 38], ["agriculture", 24], ["ah", 22], ["ahead", 109], ["ahmad", 3], ["ahmet", 3], ["ai", 47], ["aia", 10], ["aid", 135], ["aide", 9], ["aided", 11], ["aides", 4], ["aiding", 7], ["aids", 27], ["ailey", 4], ["ailment", 4], ["ailments", 6], ["aim", 37], ["aimed", 24], ["aiming", 5], ["aimless", 5], ["aimo", 5], ["aims", 16], ["air", 257], ["airborne", 7], ["aircraft", 71], ["airfield", 5], ["airfields", 6], ["airline", 3], ["airlines", 5], ["airmail", 4], ["airplane", 11], ["airplanes", 10], ["airport", 19], ["airports", 4], ["airs", 3], ["airways", 6], ["airy", 7], ["aisle", 6], ["aj", 118], ["akin", 10], ["al", 28], ["alabama", 20], ["alabaster", 3], ["alan", 5], ["alarm", 16], ["alarmed", 8], ["alas", 10], ["alaska", 22], ["alastor", 4], ["albania", 3], ["albany", 11], ["albert", 29], ["albright", 5], ["album", 6], ["albumin", 10], ["alcohol", 13], ["alcoholic", 3], ["alcoholics", 4], ["alcoves", 5], ["alec", 30], ["alert", 33], ["alerted", 3], ["alerting", 4], ["alex", 40], ["alexander", 48], ["alexandria", 4], ["alfred", 55], ["alfredo", 3], ["algae", 7], ["algebraically", 3], ["algerian", 5], ["algol", 3], ["alibi", 8], ["alice", 14], ["alicia", 4], ["alien", 16], ["alienated", 6], ["alienation", 22], ["aliens", 3], ["alight", 3], ["aligned", 6], ["alignment", 4], ["alike", 20], ["alive", 57], ["alix", 3], ["alkali", 4], ["all", 3001], ["allan", 4], ["allegations", 5], ["alleged", 10], ["allegedly", 4], ["allegiance", 4], ["alleging", 3], ["allegorical", 3], ["allegory", 3], ["allen", 21], ["alleviate", 5], ["alley", 8], ["alliance", 21], ["allied", 29], ["allies", 30], ["alligator", 4], ["allocable", 3], ["allocate", 3], ["allocated", 5], ["allocation", 17], ["allotment", 39], ["allotments", 10], ["allotted", 10], ["allow", 72], ["allowable", 5], ["allowance", 16], ["allowances", 25], ["allowed", 86], ["allowing", 31], ["allows", 19], ["alloy", 3], ["alloys", 3], ["allstates", 5], ["allusion", 3], ["allusions", 5], ["ally", 9], ["alma", 7], ["almagest", 4], ["almighty", 5], ["almonds", 3], ["almost", 432], ["aloft", 3], ["alone", 195], ["along", 355], ["alongside", 15], ["aloof", 5], ["aloud", 13], ["alpert", 5], ["alpha", 6], ["alphabetical", 4], ["already", 273], ["alsatian", 3], ["also", 1069], ["alsop", 3], ["altar", 5], ["altenburg", 4], ["alter", 15], ["alteration", 7], ["alterations", 7], ["altered", 22], ["altering", 4], ["alternate", 11], ["alternately", 7], ["alternative", 34], ["alternatively", 3], ["alternatives", 17], ["although", 321], ["altitude", 4], ["alto", 4], ["altogether", 30], ["aluminum", 18], ["alumni", 9], ["alusik", 3], ["alvarez", 3], ["alveolar", 9], ["alveoli", 4], ["alvin", 6], ["always", 458], ["am", 237], ["amadee", 5], ["amateur", 25], ["amateurish", 3], ["amaze", 3], ["amazed", 11], ["amazement", 10], ["amazing", 20], ["amazingly", 3], ["ambassador", 23], ["ambassadors", 6], ["amber", 3], ["ambiguities", 7], ["ambiguity", 11], ["ambiguous", 22], ["ambition", 19], ["ambitions", 15], ["ambitious", 16], ["ambivalence", 5], ["ambivalent", 6], ["ambulance", 6], ["ambush", 7], ["amen", 19], ["amenable", 3], ["amended", 14], ["amendment", 24], ["amendments", 7], ["america", 216], ["american", 570], ["americana", 5], ["americans", 93], ["amethystine", 4], ["amici", 3], ["amid", 14], ["amidst", 3], ["ammo", 4], ["ammunition", 18], ["among", 370], ["amongst", 4], ["amorphous", 6], ["amortization", 3], ["amos", 3], ["amount", 172], ["amounted", 5], ["amounts", 44], ["amp", 3], ["ample", 16], ["amplified", 6], ["amplifier", 6], ["amplitude", 6], ["amply", 4], ["amsterdam", 3], ["amuse", 3], ["amused", 9], ["amusement", 7], ["amusing", 14], ["amy", 15], ["an", 3748], ["anachronism", 3], ["anaconda", 16], ["anacondas", 4], ["analogies", 4], ["analogous", 8], ["analogy", 13], ["analyses", 13], ["analysis", 108], ["analyst", 10], ["analysts", 6], ["analytic", 16], ["analytical", 9], ["analyze", 10], ["analyzed", 14], ["analyzing", 8], ["anarchy", 7], ["anastomoses", 6], ["anatomical", 9], ["anatomy", 9], ["ancestor", 7], ["ancestors", 6], ["ancestral", 5], ["ancestry", 8], ["anchor", 15], ["anchored", 10], ["ancient", 69], ["and", 28853], ["anderson", 17], ["andover", 3], ["andre", 3], ["andrea", 4], ["andrei", 20], ["andrena", 7], ["andrenas", 4], ["andrew", 12], ["androfski", 3], ["andrus", 12], ["andy", 37], ["anecdote", 9], ["anecdotes", 4], ["anemia", 5], ["anew", 6], ["angel", 21], ["angeles", 50], ["angelina", 4], ["angelo", 10], ["angels", 24], ["anger", 48], ["angie", 17], ["angle", 51], ["angles", 11], ["anglican", 11], ["angola", 3], ["angrily", 7], ["angry", 45], ["anguish", 8], ["angular", 16], ["animal", 71], ["animals", 58], ["animated", 5], ["animosity", 3], ["anionic", 10], ["ankle", 8], ["ankles", 7], ["ann", 31], ["anna", 7], ["annals", 4], ["annapolis", 7], ["anne", 46], ["annihilation", 6], ["anniston", 18], ["anniversary", 21], ["announce", 18], ["announced", 88], ["announcement", 24], ["announcements", 6], ["announcer", 3], ["announces", 3], ["announcing", 7], ["annoyance", 9], ["annoyed", 7], ["annoying", 6], ["annual", 93], ["annually", 14], ["annum", 3], ["anode", 77], ["anonymous", 17], ["another", 689], ["answer", 152], ["answered", 67], ["answering", 14], ["answers", 44], ["ant", 6], ["anta", 5], ["antagonism", 9], ["antagonist", 3], ["antagonistic", 4], ["antagonists", 4], ["ante", 3], ["antelope", 7], ["antenna", 13], ["antennae", 3], ["anterior", 5], ["anthea", 3], ["anthology", 4], ["anthony", 17], ["anthropology", 7], ["antibodies", 9], ["antibody", 12], ["anticipate", 11], ["anticipated", 23], ["anticipation", 20], ["anticipations", 3], ["antics", 4], ["antigen", 12], ["antipathy", 4], ["antiquated", 4], ["antique", 12], ["antiques", 3], ["antiquity", 3], ["antiseptic", 6], ["antiserum", 4], ["antisubmarine", 5], ["antithesis", 3], ["antithyroid", 7], ["antler", 3], ["antoine", 4], ["antonio", 6], ["ants", 7], ["anxiety", 42], ["anxious", 29], ["anxiously", 9], ["any", 1344], ["anybody", 45], ["anyhow", 20], ["anymore", 5], ["anyone", 146], ["anything", 280], ["anyway", 46], ["anywhere", 39], ["aorta", 3], ["ap", 14], ["apaches", 4], ["apart", 57], ["apartheid", 3], ["apartment", 81], ["apartments", 17], ["apathy", 3], ["ape", 3], ["aperture", 8], ["apex", 4], ["apocalyptic", 5], ["apollo", 6], ["apologetic", 3], ["apologetically", 6], ["apologies", 4], ["apologized", 5], ["apology", 3], ["apostolic", 4], ["apothecary", 3], ["appalling", 9], ["apparatus", 29], ["apparel", 3], ["apparent", 57], ["apparently", 125], ["apparition", 3], ["appeal", 63], ["appealed", 13], ["appealing", 14], ["appeals", 19], ["appear", 117], ["appearance", 57], ["appearances", 14], ["appeared", 135], ["appearing", 16], ["appears", 84], ["appeasement", 3], ["appendix", 10], ["appestat", 5], ["appetite", 11], ["appetites", 3], ["applaud", 5], ["applauded", 4], ["applause", 14], ["apple", 9], ["apples", 6], ["appliance", 5], ["appliances", 8], ["applicable", 18], ["applicant", 8], ["applicants", 10], ["application", 68], ["applications", 25], ["applied", 106], ["applies", 19], ["apply", 56], ["applying", 29], ["appoint", 6], ["appointed", 42], ["appointees", 5], ["appointment", 28], ["appointments", 6], ["apportioned", 8], ["apportionment", 9], ["appraisal", 8], ["appraise", 4], ["appreciable", 5], ["appreciably", 7], ["appreciate", 26], ["appreciated", 11], ["appreciation", 22], ["apprehension", 11], ["apprehensions", 5], ["apprehensively", 4], ["apprentice", 15], ["apprentices", 3], ["approach", 123], ["approached", 45], ["approaches", 25], ["approaching", 27], ["appropriate", 68], ["appropriated", 11], ["appropriately", 5], ["appropriation", 5], ["appropriations", 9], ["approval", 51], ["approve", 14], ["approved", 40], ["approximate", 11], ["approximated", 5], ["approximately", 71], ["approximation", 7], ["approximations", 3], ["april", 71], ["apron", 7], ["apt", 15], ["aptitude", 3], ["aptly", 4], ["aqueous", 14], ["arabic", 6], ["arable", 3], ["arbiter", 5], ["arbitrarily", 5], ["arbitrary", 22], ["arbitrate", 3], ["arbogast", 3], ["arbuckle", 6], ["arc", 41], ["arcade", 3], ["arch", 13], ["archaeological", 8], ["archaeology", 11], ["archaic", 5], ["archangel", 3], ["archbishop", 8], ["arched", 11], ["arches", 7], ["architect", 24], ["architects", 9], ["architectural", 8], ["architecture", 11], ["archives", 4], ["arcs", 8], ["arctic", 4], ["arden", 3], ["ardent", 12], ["ardor", 3], ["arduous", 4], ["are", 4430], ["area", 326], ["areas", 236], ["arena", 7], ["arenas", 3], ["arger", 3], ["argiento", 13], ["argon", 7], ["argue", 29], ["argued", 29], ["argues", 10], ["arguing", 10], ["argument", 63], ["arguments", 15], ["ariadne", 3], ["aricaras", 5], ["arise", 28], ["arisen", 4], ["arises", 14], ["arising", 11], ["aristocracy", 4], ["aristocratic", 4], ["aristotle", 27], ["arithmetic", 8], ["arizona", 9], ["arkansas", 19], ["arlen", 14], ["arlene", 27], ["arlington", 4], ["arm", 97], ["armaments", 4], ["armchair", 4], ["armed", 60], ["armhole", 3], ["armies", 15], ["armistice", 4], ["armor", 4], ["armored", 3], ["arms", 121], ["armstrong", 6], ["army", 137], ["arnold", 22], ["arnolphe", 5], ["aroma", 3], ["arose", 18], ["around", 562], ["arousal", 3], ["arouse", 5], ["aroused", 20], ["arousing", 3], ["arp", 6], ["arrange", 10], ["arranged", 44], ["arrangement", 34], ["arrangements", 38], ["arranging", 16], ["array", 11], ["arrears", 6], ["arrest", 19], ["arrested", 19], ["arresting", 5], ["arrests", 3], ["arrival", 23], ["arrivals", 3], ["arrive", 24], ["arrived", 62], ["arrives", 7], ["arriving", 15], ["arrogance", 3], ["arrow", 14], ["arrows", 6], ["arroyo", 3], ["arsenal", 3], ["art", 210], ["arte", 5], ["arterial", 7], ["arteries", 16], ["arteriolar", 3], ["artery", 47], ["artfully", 4], ["arthritis", 3], ["arthur", 52], ["article", 68], ["articles", 31], ["articulate", 8], ["artie", 8], ["artificial", 17], ["artificially", 6], ["artillery", 11], ["artist", 64], ["artistic", 33], ["artistically", 5], ["artistry", 3], ["artists", 61], ["arts", 66], ["arundel", 5], ["arylesterase", 3], ["as", 7253], ["ascending", 4], ["ascertain", 7], ["ascertained", 4], ["ascribed", 5], ["ash", 11], ["ashamed", 16], ["ashes", 6], ["ashore", 6], ["asia", 44], ["asian", 10], ["aside", 67], ["ask", 128], ["asked", 398], ["asking", 67], ["askington", 6], ["asks", 18], ["asleep", 30], ["aspect", 47], ["aspects", 64], ["asphalt", 3], ["aspiration", 3], ["aspirations", 12], ["aspire", 3], ["aspirin", 3], ["ass", 5], ["assail", 3], ["assailed", 4], ["assassin", 6], ["assassination", 4], ["assault", 15], ["assaulted", 6], ["assaults", 4], ["assemblage", 3], ["assemble", 9], ["assembled", 24], ["assemblies", 11], ["assembling", 6], ["assembly", 50], ["assent", 4], ["assented", 3], ["assert", 19], ["asserted", 16], ["asserting", 4], ["assertion", 7], ["assertions", 3], ["asserts", 5], ["asses", 3], ["assess", 6], ["assessed", 9], ["assessing", 10], ["assessment", 23], ["assessments", 6], ["assessor", 3], ["assessors", 21], ["asset", 5], ["assets", 13], ["assign", 18], ["assigned", 53], ["assigning", 9], ["assignment", 62], ["assignments", 18], ["assigns", 4], ["assimilated", 4], ["assimilation", 8], ["assist", 26], ["assistance", 87], ["assistant", 36], ["assistants", 11], ["assisted", 7], ["assisting", 7], ["associate", 21], ["associated", 61], ["associates", 15], ["association", 133], ["associations", 30], ["assume", 63], ["assumed", 72], ["assumes", 8], ["assuming", 17], ["assumption", 41], ["assumptions", 23], ["assurance", 19], ["assurances", 3], ["assure", 37], ["assured", 39], ["assuredly", 4], ["assures", 6], ["assuring", 10], ["astonished", 6], ["astonishing", 8], ["astonishingly", 6], ["astonishment", 5], ["astounding", 5], ["astray", 3], ["astride", 3], ["astronomical", 6], ["astronomy", 24], ["astrophysics", 3], ["asw", 3], ["at", 5372], ["ate", 16], ["athabascan", 13], ["atheists", 3], ["athenians", 4], ["athens", 8], ["athlete", 10], ["athletes", 6], ["athletic", 18], ["athletics", 9], ["atlanta", 39], ["atlantic", 40], ["atlas", 12], ["atmosphere", 79], ["atmospheres", 5], ["atmospheric", 9], ["atom", 38], ["atomic", 46], ["atoms", 40], ["atop", 6], ["atrophic", 3], ["atrophy", 4], ["attach", 14], ["attached", 25], ["attaching", 3], ["attachment", 5], ["attachments", 4], ["attack", 105], ["attacked", 25], ["attacker", 7], ["attackers", 3], ["attacking", 9], ["attacks", 22], ["attain", 20], ["attained", 8], ["attaining", 6], ["attainment", 9], ["attempt", 95], ["attempted", 33], ["attempting", 23], ["attempts", 38], ["attend", 54], ["attendance", 12], ["attendant", 12], ["attendants", 7], ["attended", 36], ["attending", 23], ["attends", 6], ["attention", 179], ["attentive", 5], ["attested", 4], ["attic", 16], ["attire", 6], ["attitude", 107], ["attitudes", 48], ["attorney", 68], ["attorneys", 9], ["attract", 19], ["attracted", 25], ["attracting", 4], ["attraction", 15], ["attractions", 9], ["attractive", 39], ["attracts", 3], ["attributable", 7], ["attribute", 6], ["attributed", 18], ["attributes", 12], ["attributing", 3], ["attrition", 5], ["attuned", 3], ["atty", 4], ["auction", 4], ["audacity", 3], ["audible", 4], ["audience", 115], ["audiences", 16], ["audit", 4], ["audition", 3], ["auditorium", 14], ["auditors", 4], ["audubon", 5], ["augmented", 9], ["august", 53], ["augusta", 7], ["augustine", 5], ["augustus", 4], ["aunt", 23], ["auntie", 3], ["aunts", 4], ["aureomycin", 5], ["auspices", 6], ["austere", 5], ["austin", 20], ["australia", 11], ["australian", 9], ["austria", 4], ["austrian", 4], ["authentic", 20], ["authenticity", 8], ["author", 53], ["authoritarian", 5], ["authoritative", 8], ["authorities", 39], ["authority", 96], ["authorizations", 6], ["authorize", 5], ["authorized", 37], ["authorizing", 5], ["authors", 24], ["authorship", 3], ["autistic", 13], ["auto", 22], ["autobiographical", 3], ["autobiography", 5], ["autocoder", 10], ["autocollimator", 5], ["autocracies", 4], ["autofluorescence", 3], ["autograph", 3], ["autoloader", 3], ["automatic", 40], ["automatically", 36], ["automation", 6], ["automobile", 50], ["automobiles", 24], ["automotive", 8], ["autonomic", 11], ["autonomy", 18], ["autopsy", 3], ["autos", 4], ["autumn", 22], ["auxiliaries", 3], ["auxiliary", 7], ["av", 9], ["avail", 4], ["availability", 21], ["available", 245], ["avenue", 46], ["avenues", 5], ["average", 130], ["averaged", 13], ["averages", 10], ["averaging", 9], ["averted", 3], ["averting", 3], ["aviation", 5], ["aviator", 3], ["avocado", 10], ["avocados", 6], ["avoid", 58], ["avoidance", 8], ["avoided", 19], ["avoiding", 11], ["avoids", 3], ["aw", 3], ["await", 9], ["awaited", 7], ["awaiting", 7], ["awaits", 3], ["awake", 20], ["awaken", 7], ["awakened", 4], ["awakening", 4], ["award", 46], ["awarded", 17], ["awarding", 3], ["awards", 17], ["aware", 84], ["awareness", 32], ["away", 456], ["awe", 5], ["awed", 5], ["awesome", 4], ["awful", 17], ["awfully", 10], ["awhile", 4], ["awkward", 11], ["awkwardly", 5], ["awoc", 5], ["awoke", 9], ["ax", 6], ["axe", 6], ["axes", 7], ["axiomatic", 3], ["axis", 38], ["axle", 5], ["azaleas", 3], ["b", 127], ["babe", 8], ["babel", 3], ["babes", 3], ["babies", 12], ["baby", 68], ["bach", 4], ["bachelor", 6], ["bachelors", 4], ["back", 966], ["backbone", 4], ["backed", 24], ["backers", 4], ["background", 67], ["backgrounds", 7], ["backing", 8], ["backlog", 5], ["backs", 15], ["backstitch", 4], ["backward", 22], ["backwoods", 5], ["backyards", 3], ["bacon", 10], ["bacteria", 8], ["bacterial", 14], ["bad", 142], ["badge", 5], ["badly", 34], ["badness", 9], ["baer", 5], ["baffled", 5], ["baffling", 4], ["bag", 42], ["baggage", 4], ["baggy", 4], ["bags", 10], ["bail", 7], ["bailey", 3], ["bailiff", 6], ["bailing", 3], ["bailly", 3], ["baird", 4], ["bake", 12], ["baked", 8], ["baker", 36], ["baking", 4], ["balafrej", 5], ["balaguer", 3], ["balance", 90], ["balanced", 22], ["balancing", 4], ["balcony", 5], ["bald", 5], ["baldrige", 4], ["bale", 5], ["bales", 4], ["ball", 111], ["ballad", 8], ["ballads", 7], ["ballet", 45], ["ballets", 4], ["ballistic", 17], ["balloon", 10], ["balloons", 3], ["ballot", 12], ["ballplayer", 5], ["ballplayers", 3], ["ballroom", 8], ["balls", 17], ["baltic", 3], ["baltimore", 24], ["balustrade", 3], ["bam", 4], ["ban", 7], ["banana", 4], ["bancroft", 6], ["band", 53], ["bandage", 4], ["bandaged", 4], ["bandages", 3], ["bandit", 3], ["bandits", 3], ["bands", 11], ["bandstand", 5], ["bang", 7], ["banged", 4], ["banging", 4], ["bangs", 6], ["banish", 4], ["banished", 7], ["banister", 5], ["bank", 83], ["banked", 4], ["banker", 5], ["bankers", 15], ["bankrupt", 5], ["bankruptcy", 8], ["banks", 38], ["banner", 8], ["banquet", 6], ["banquets", 3], ["banter", 5], ["bantus", 3], ["baptism", 4], ["baptist", 18], ["baptists", 4], ["baptized", 12], ["bar", 82], ["barbara", 10], ["barbarians", 4], ["barbecue", 13], ["barbecues", 3], ["barbed", 11], ["barbell", 5], ["barber", 9], ["barco", 26], ["barcus", 5], ["bard", 3], ["bare", 29], ["barefoot", 7], ["barely", 31], ["barest", 3], ["bargain", 7], ["bargaining", 18], ["bargains", 3], ["barge", 7], ["barges", 3], ["bari", 15], ["baritone", 5], ["bark", 14], ["barker", 8], ["barley", 6], ["barn", 29], ["barnard", 6], ["barnes", 9], ["barnett", 11], ["barney", 8], ["barns", 4], ["barnumville", 4], ["baroque", 11], ["barracks", 3], ["barrage", 5], ["barre", 5], ["barred", 8], ["barrel", 24], ["barrels", 8], ["barren", 7], ["barricade", 3], ["barricades", 4], ["barrier", 9], ["barriers", 17], ["barring", 3], ["barry", 3], ["bars", 40], ["barstow", 3], ["bartender", 6], ["barth", 5], ["bartlett", 3], ["barton", 28], ["bascom", 3], ["base", 91], ["baseball", 61], ["based", 119], ["baseman", 4], ["basement", 31], ["bases", 23], ["basic", 171], ["basically", 20], ["basil", 3], ["basin", 7], ["basing", 4], ["basis", 184], ["basket", 17], ["basketball", 9], ["bass", 16], ["bastard", 13], ["bastards", 14], ["bat", 18], ["batavia", 3], ["batch", 5], ["bates", 7], ["bath", 26], ["bathe", 4], ["bathed", 7], ["bathing", 15], ["bathrobe", 3], ["bathroom", 18], ["baths", 5], ["bathtub", 4], ["batista", 10], ["baton", 10], ["bats", 6], ["battalion", 3], ["batten", 3], ["battenkill", 4], ["battens", 15], ["batter", 3], ["battered", 9], ["batteries", 3], ["battery", 18], ["batting", 15], ["battle", 87], ["battlefield", 5], ["battles", 7], ["battling", 3], ["baullari", 3], ["bavaria", 3], ["bawdy", 3], ["bay", 57], ["bayed", 3], ["baylor", 3], ["bayonet", 6], ["bayonets", 3], ["bayreuth", 4], ["bazaar", 7], ["bbb", 3], ["be", 6377], ["beach", 61], ["beaches", 14], ["beacon", 5], ["beadle", 4], ["beads", 4], ["beam", 21], ["beame", 3], ["beaming", 6], ["beams", 13], ["bean", 5], ["beans", 9], ["bear", 58], ["beard", 26], ["bearded", 10], ["bearden", 4], ["beardens", 5], ["beards", 5], ["bearer", 4], ["bearing", 25], ["bearings", 6], ["bears", 26], ["beast", 7], ["beat", 68], ["beaten", 15], ["beatie", 4], ["beating", 13], ["beatnik", 7], ["beatniks", 4], ["beatrice", 7], ["beats", 4], ["beauclerk", 8], ["beaumont", 3], ["beauties", 5], ["beautiful", 127], ["beautifully", 16], ["beauty", 72], ["beaver", 3], ["beaverton", 6], ["became", 246], ["because", 883], ["beckett", 10], ["beckoned", 7], ["beckons", 3], ["beckstrom", 3], ["beckworth", 4], ["become", 359], ["becomes", 104], ["becoming", 57], ["bed", 127], ["bedding", 3], ["bede", 3], ["bedroom", 53], ["bedrooms", 4], ["beds", 12], ["bedside", 5], ["bedtime", 4], ["bee", 12], ["beebe", 5], ["beebread", 7], ["beech", 6], ["beef", 32], ["been", 2472], ["beep", 4], ["beeps", 3], ["beer", 35], ["bees", 15], ["beethoven", 13], ["before", 1016], ["beg", 11], ["began", 312], ["beggar", 3], ["begged", 13], ["begging", 10], ["begin", 84], ["beginner", 3], ["beginners", 3], ["beginning", 164], ["beginnings", 9], ["begins", 55], ["begotten", 5], ["beguiling", 3], ["begun", 51], ["behalf", 21], ["behave", 13], ["behaved", 13], ["behaving", 4], ["behavior", 96], ["behavioral", 3], ["behaviour", 3], ["beheld", 3], ["behind", 258], ["behold", 4], ["bein", 3], ["being", 712], ["beings", 36], ["bel", 4], ["belched", 4], ["belgian", 14], ["belgians", 21], ["belied", 3], ["belief", 64], ["beliefs", 23], ["believe", 200], ["believed", 77], ["believer", 4], ["believers", 5], ["believes", 43], ["believing", 14], ["bell", 18], ["bellboy", 4], ["belligerent", 5], ["bellini", 3], ["bellow", 5], ["bellowed", 6], ["bellows", 8], ["bells", 8], ["belly", 23], ["belong", 37], ["belonged", 17], ["belonging", 13], ["belongings", 4], ["belongs", 22], ["beloved", 18], ["below", 145], ["belt", 29], ["belts", 8], ["ben", 22], ["bench", 35], ["benches", 8], ["bend", 24], ["bending", 7], ["beneath", 57], ["benedick", 3], ["benediction", 3], ["benefactor", 6], ["beneficial", 11], ["beneficiaries", 3], ["benefit", 63], ["benefited", 3], ["benefits", 33], ["benet", 3], ["benevolence", 4], ["bengal", 4], ["benington", 7], ["benjamin", 12], ["bennington", 4], ["benny", 4], ["benson", 18], ["bent", 34], ["beowulf", 15], ["bequest", 5], ["bequests", 3], ["berated", 3], ["bereavement", 4], ["berger", 20], ["berle", 4], ["berlin", 78], ["berman", 7], ["bermuda", 9], ["bern", 5], ["bernard", 9], ["bernini", 3], ["berra", 3], ["berry", 10], ["berth", 4], ["bertha", 5], ["berto", 4], ["beset", 7], ["beside", 78], ["besides", 66], ["bess", 3], ["best", 352], ["bestowal", 4], ["bestowed", 7], ["bet", 20], ["beth", 5], ["betray", 4], ["betrayal", 6], ["betrayed", 8], ["betrays", 3], ["bets", 3], ["better", 414], ["betterment", 3], ["betting", 5], ["betty", 4], ["between", 730], ["beveled", 3], ["beverage", 5], ["beverages", 4], ["beverly", 14], ["bevy", 3], ["beware", 3], ["bewildered", 6], ["bewilderment", 3], ["bey", 6], ["beyond", 175], ["bias", 8], ["bible", 59], ["biblical", 18], ["biceps", 3], ["bickering", 3], ["bicycle", 5], ["bid", 22], ["bidders", 3], ["bidding", 7], ["bids", 6], ["bienville", 9], ["big", 360], ["bigger", 34], ["biggest", 24], ["bile", 3], ["bill", 148], ["billed", 3], ["billie", 3], ["billing", 4], ["billion", 62], ["billions", 7], ["bills", 47], ["billy", 26], ["bin", 9], ["bind", 4], ["binding", 20], ["binomial", 36], ["biochemical", 3], ["biographical", 4], ["biography", 13], ["biological", 20], ["biology", 7], ["bird", 32], ["birdie", 5], ["birdied", 4], ["birds", 59], ["birefringence", 3], ["birkhead", 3], ["birmingham", 13], ["birth", 66], ["birthday", 18], ["birthplace", 6], ["births", 4], ["biscuits", 5], ["bishop", 18], ["bishops", 7], ["bisque", 6], ["bit", 101], ["bitch", 6], ["bite", 10], ["bites", 8], ["biting", 6], ["bits", 12], ["bitten", 3], ["bitter", 53], ["bitterly", 16], ["bitterness", 18], ["bivouac", 5], ["biwa", 9], ["bizarre", 7], ["bizerte", 3], ["black", 209], ["blackberry", 3], ["blacked", 3], ["blackened", 5], ["blackman", 15], ["blackmer", 3], ["blackness", 5], ["blackout", 5], ["blacks", 3], ["blackwell", 4], ["blade", 13], ["blades", 12], ["blake", 6], ["blakey", 3], ["blame", 34], ["blamed", 7], ["blanchard", 4], ["blanche", 26], ["blanching", 4], ["bland", 3], ["blank", 14], ["blanket", 30], ["blankets", 11], ["blanks", 3], ["blasingame", 3], ["blasphemous", 5], ["blasphemy", 4], ["blast", 15], ["blasted", 4], ["blasts", 4], ["blatz", 10], ["blaze", 7], ["blazing", 6], ["bldg", 3], ["bleached", 5], ["bleachers", 5], ["bleak", 10], ["bleakly", 3], ["bled", 3], ["bleeding", 16], ["blend", 9], ["blended", 4], ["blenheim", 5], ["bless", 9], ["blessed", 13], ["blessing", 10], ["blessings", 3], ["blest", 3], ["blevins", 3], ["blew", 12], ["blighted", 3], ["blind", 47], ["blinded", 4], ["blindly", 8], ["blindness", 12], ["blinds", 3], ["blink", 4], ["blinked", 6], ["blinking", 3], ["bliss", 4], ["blissful", 4], ["blister", 3], ["blithely", 3], ["blitz", 3], ["blizzard", 7], ["bloat", 8], ["bloated", 3], ["bloc", 10], ["block", 66], ["blockade", 16], ["blocked", 12], ["blocking", 3], ["blocks", 37], ["blond", 11], ["blonde", 23], ["blood", 121], ["bloodless", 3], ["bloodshed", 3], ["bloodstream", 4], ["bloody", 8], ["bloom", 12], ["bloomed", 6], ["blooming", 10], ["blooms", 3], ["blossom", 7], ["blossoms", 7], ["blot", 6], ["blots", 4], ["blotted", 3], ["blow", 33], ["blower", 4], ["blowing", 19], ["blown", 9], ["blows", 8], ["bludgeon", 3], ["blue", 143], ["blueprints", 3], ["blues", 22], ["bluff", 8], ["bluffs", 4], ["blumberg", 3], ["blunt", 9], ["bluntly", 8], ["blur", 3], ["blurred", 6], ["blurted", 3], ["blushed", 6], ["blushing", 4], ["blvd", 4], ["boa", 7], ["board", 244], ["boarded", 5], ["boarding", 5], ["boards", 47], ["boast", 8], ["boasted", 6], ["boasting", 3], ["boat", 73], ["boating", 23], ["boatman", 3], ["boats", 51], ["boatswain", 3], ["bob", 41], ["bobbie", 24], ["bobbing", 3], ["bobby", 23], ["bod", 18], ["bodies", 64], ["bodily", 7], ["body", 279], ["bodybuilder", 6], ["boeing", 3], ["bogey", 5], ["bogus", 3], ["boil", 12], ["boiled", 10], ["boiling", 9], ["bold", 21], ["boldly", 8], ["boldness", 3], ["bolster", 3], ["bolt", 10], ["bolted", 7], ["bomb", 36], ["bomber", 9], ["bombers", 23], ["bombing", 5], ["bombproof", 3], ["bombs", 35], ["bombus", 4], ["bond", 46], ["bondage", 3], ["bondi", 3], ["bonds", 47], ["bone", 33], ["bones", 20], ["bonfire", 3], ["bong", 6], ["boniface", 5], ["bonn", 9], ["bonner", 6], ["bonnet", 3], ["bonnor", 4], ["bony", 7], ["booby", 4], ["book", 200], ["booked", 7], ["booker", 3], ["bookies", 3], ["booking", 6], ["bookkeeping", 5], ["books", 96], ["bookshelves", 3], ["boom", 8], ["boon", 3], ["boost", 15], ["boosted", 3], ["boosting", 3], ["boot", 13], ["booth", 7], ["booths", 3], ["bootle", 3], ["boots", 20], ["booty", 3], ["booze", 4], ["bop", 3], ["borden", 20], ["border", 20], ["bordering", 5], ["borderline", 3], ["borders", 12], ["bore", 24], ["bored", 14], ["boredom", 11], ["boring", 5], ["boris", 13], ["born", 113], ["borne", 8], ["borough", 5], ["borromini", 3], ["borrow", 9], ["borrowed", 14], ["borrowing", 8], ["bosis", 7], ["bosom", 8], ["bosphorus", 5], ["boss", 23], ["bosses", 5], ["boston", 63], ["botany", 3], ["both", 730], ["bother", 22], ["bothered", 14], ["bothering", 6], ["bothers", 3], ["bottle", 76], ["bottled", 3], ["bottles", 15], ["bottom", 88], ["bottoms", 8], ["boughs", 4], ["bought", 56], ["boulder", 10], ["boulders", 3], ["boulevard", 11], ["boun", 5], ["bounce", 8], ["bounced", 16], ["bouncing", 9], ["bound", 42], ["boundaries", 14], ["boundary", 16], ["bounded", 9], ["bounds", 10], ["bounty", 3], ["bouquet", 4], ["bourbon", 8], ["bourbons", 6], ["bourcier", 3], ["bourgeois", 3], ["bout", 5], ["bouts", 3], ["bow", 15], ["bowed", 7], ["bowing", 3], ["bowl", 23], ["bowls", 3], ["bowman", 3], ["bows", 3], ["box", 70], ["boxcar", 6], ["boxell", 4], ["boxes", 14], ["boy", 258], ["boycott", 8], ["boyd", 5], ["boyhood", 5], ["boyish", 4], ["boys", 146], ["brace", 15], ["braced", 5], ["braces", 4], ["bracing", 3], ["brackish", 3], ["bradford", 5], ["bradley", 5], ["brahms", 7], ["brain", 46], ["brains", 18], ["brakes", 7], ["branch", 33], ["branches", 33], ["brand", 17], ["brandel", 3], ["brandishing", 5], ["brandon", 10], ["brands", 4], ["brandt", 11], ["brandy", 7], ["brandywine", 7], ["brannon", 30], ["braque", 13], ["brass", 19], ["brassnose", 12], ["bravado", 7], ["brave", 24], ["bravely", 4], ["bravery", 4], ["braves", 4], ["brazil", 8], ["brazilian", 4], ["breach", 6], ["bread", 41], ["breadth", 7], ["break", 88], ["breakdown", 13], ["breakdowns", 3], ["breakfast", 53], ["breaking", 25], ["breaks", 12], ["breakthrough", 6], ["breakup", 3], ["breast", 11], ["breasted", 6], ["breasts", 9], ["breath", 53], ["breathe", 7], ["breathed", 9], ["breathing", 21], ["breathless", 5], ["breathtaking", 3], ["breed", 19], ["breeding", 7], ["breeze", 14], ["brennan", 3], ["brenner", 13], ["brethren", 8], ["brett", 4], ["brevard", 5], ["brevity", 3], ["brew", 4], ["brian", 5], ["bribed", 3], ["brick", 18], ["bricklayers", 3], ["bricklaying", 3], ["bricks", 6], ["bride", 38], ["bridegroom", 5], ["bridge", 98], ["bridges", 26], ["bridget", 22], ["brief", 73], ["briefly", 38], ["brigade", 3], ["brigadier", 7], ["bright", 89], ["brighter", 8], ["brightest", 4], ["brightly", 6], ["brightness", 18], ["brilliance", 4], ["brilliant", 50], ["brilliantly", 9], ["brim", 4], ["bring", 158], ["bringing", 38], ["brings", 40], ["brink", 3], ["brisbane", 3], ["brisk", 7], ["briskly", 5], ["bristle", 3], ["bristled", 3], ["bristles", 4], ["bristling", 3], ["bristol", 3], ["britain", 61], ["british", 118], ["brittle", 3], ["broad", 84], ["broadcast", 16], ["broadcasting", 9], ["broadcasts", 7], ["broaden", 8], ["broadened", 7], ["broadening", 9], ["broader", 19], ["broadly", 7], ["broadside", 3], ["broadway", 25], ["brocade", 3], ["brocklin", 3], ["brodie", 10], ["broglio", 3], ["broke", 72], ["broken", 63], ["brokers", 4], ["bronc", 3], ["bronchi", 3], ["bronchial", 29], ["bronchiole", 4], ["bronchioles", 9], ["bronchus", 4], ["broncs", 3], ["bronx", 9], ["bronze", 11], ["brood", 9], ["brooding", 15], ["broods", 3], ["brook", 3], ["brooklyn", 30], ["brooks", 17], ["broth", 3], ["brother", 83], ["brotherhood", 6], ["brothers", 43], ["brought", 253], ["broun", 3], ["brow", 6], ["brown", 199], ["browning", 9], ["brows", 5], ["bruce", 4], ["bruckner", 7], ["bruise", 3], ["bruised", 7], ["bruises", 8], ["brumidi", 17], ["brush", 44], ["brushed", 20], ["brushes", 7], ["brushing", 7], ["brussels", 3], ["brutal", 7], ["brutality", 13], ["brute", 6], ["bryan", 14], ["btu", 7], ["bubble", 12], ["bubbles", 14], ["bubbling", 3], ["buchheister", 6], ["buck", 21], ["bucket", 7], ["buckets", 4], ["bucking", 4], ["buckle", 5], ["buckley", 7], ["bucks", 6], ["buckskin", 8], ["bud", 9], ["budapest", 8], ["budd", 5], ["buddha", 8], ["buddhism", 9], ["buddhist", 4], ["buddies", 5], ["buddy", 13], ["budge", 3], ["budget", 59], ["budgetary", 3], ["budgeting", 7], ["budgets", 5], ["buds", 5], ["buff", 5], ["buffalo", 16], ["buffer", 16], ["buffered", 4], ["buffet", 6], ["bug", 4], ["bugging", 3], ["buggy", 6], ["bugs", 8], ["buick", 3], ["build", 86], ["builder", 31], ["builders", 29], ["building", 162], ["buildings", 76], ["builds", 7], ["built", 103], ["bulb", 7], ["bulbs", 3], ["bulge", 5], ["bulged", 3], ["bulging", 3], ["bulk", 16], ["bulky", 9], ["bull", 14], ["bullet", 28], ["bulletin", 19], ["bulletins", 4], ["bullets", 21], ["bullshit", 3], ["bully", 4], ["bultmann", 11], ["bulwark", 5], ["bum", 7], ["bumblebees", 10], ["bump", 5], ["bunch", 17], ["bunched", 5], ["bundle", 20], ["bundled", 3], ["bundles", 7], ["bunk", 18], ["bunker", 3], ["bunks", 17], ["buns", 8], ["bunt", 3], ["burch", 3], ["burden", 44], ["burdened", 4], ["burdens", 7], ["bureau", 43], ["bureaucracies", 3], ["bureaucracy", 7], ["bureaucratic", 3], ["burgeoning", 4], ["burglary", 4], ["burgundy", 6], ["buri", 3], ["burial", 11], ["buried", 18], ["burke", 8], ["burkes", 3], ["burlington", 7], ["burly", 3], ["burma", 17], ["burman", 3], ["burmese", 4], ["burn", 15], ["burned", 40], ["burning", 49], ["burns", 24], ["burnside", 11], ["burnsides", 6], ["burnt", 6], ["burr", 8], ["burrow", 4], ["burst", 33], ["bursting", 13], ["burton", 17], ["bury", 6], ["bus", 34], ["buses", 7], ["bush", 14], ["bushell", 3], ["bushels", 4], ["bushes", 10], ["busily", 8], ["business", 393], ["businesses", 19], ["businessman", 9], ["businessmen", 15], ["bust", 7], ["busted", 3], ["buster", 3], ["busts", 3], ["busy", 58], ["but", 4381], ["butcher", 8], ["butchery", 5], ["butler", 4], ["butlers", 3], ["butt", 12], ["butted", 3], ["butter", 27], ["button", 11], ["buttons", 10], ["butts", 5], ["butyrate", 9], ["buy", 70], ["buyer", 4], ["buyers", 6], ["buying", 30], ["buys", 11], ["buzz", 14], ["buzzing", 6], ["bw", 5], ["by", 5306], ["bypass", 3], ["byproducts", 3], ["byrd", 12], ["byron", 20], ["byzantine", 5], ["c", 135], ["ca", 171], ["cab", 14], ["cabana", 4], ["cabbage", 4], ["cabin", 23], ["cabinet", 17], ["cabinets", 5], ["cabins", 7], ["cable", 7], ["cabot", 3], ["cabrini", 4], ["cackled", 3], ["cadenza", 3], ["cadet", 4], ["cadillac", 9], ["cadre", 3], ["cady", 27], ["caesar", 6], ["cafe", 20], ["cafes", 5], ["cafeteria", 15], ["cage", 9], ["cairo", 5], ["cake", 13], ["cakes", 3], ["calamity", 4], ["calcium", 11], ["calculate", 4], ["calculated", 35], ["calculating", 7], ["calculation", 12], ["calculations", 10], ["calcutta", 4], ["calderone", 6], ["caldwell", 5], ["calenda", 5], ["calendar", 28], ["calendars", 11], ["calf", 11], ["calhoun", 11], ["caliber", 8], ["calibers", 3], ["calibrated", 3], ["calibration", 6], ["california", 68], ["calisthenics", 4], ["call", 188], ["called", 401], ["callers", 3], ["calling", 45], ["callous", 7], ["calls", 70], ["calm", 35], ["calmed", 6], ["calmly", 11], ["caloric", 3], ["calories", 7], ["calves", 6], ["calvin", 4], ["calving", 3], ["camaret", 4], ["cambridge", 15], ["came", 622], ["camera", 37], ["cameras", 9], ["camouflage", 3], ["camp", 76], ["campaign", 82], ["campaigned", 4], ["campaigning", 4], ["campaigns", 17], ["campbell", 4], ["camper", 3], ["campers", 9], ["campground", 3], ["camping", 18], ["camps", 18], ["campus", 33], ["camusfearna", 4], ["can", 2030], ["canada", 35], ["canadian", 8], ["canal", 3], ["cancel", 7], ["canceled", 6], ["cancer", 25], ["candid", 3], ["candidacy", 6], ["candidate", 34], ["candidates", 39], ["candle", 18], ["candles", 5], ["candy", 16], ["cane", 13], ["canned", 6], ["cannery", 14], ["canning", 7], ["cannon", 7], ["canoe", 7], ["canon", 5], ["canons", 6], ["cans", 5], ["canterbury", 4], ["canto", 3], ["canvas", 19], ["canvases", 8], ["canvass", 3], ["canyon", 12], ["cap", 27], ["capabilities", 22], ["capability", 14], ["capable", 66], ["capacities", 5], ["capacity", 83], ["cape", 20], ["caper", 6], ["capes", 4], ["capillary", 8], ["capita", 16], ["capital", 88], ["capitalism", 14], ["capitalist", 6], ["capitalists", 3], ["capitalize", 4], ["capitals", 4], ["capitol", 22], ["capone", 7], ["cappy", 13], ["caps", 6], ["capsule", 5], ["capsules", 3], ["capt", 5], ["captain", 92], ["captive", 5], ["captivity", 4], ["capture", 17], ["captured", 17], ["car", 281], ["caravan", 9], ["carbine", 6], ["carbon", 30], ["carcass", 7], ["card", 26], ["cardboard", 5], ["cardinal", 15], ["cardinals", 8], ["cards", 36], ["care", 162], ["cared", 15], ["career", 67], ["careers", 14], ["carefree", 9], ["careful", 62], ["carefully", 87], ["careless", 8], ["carelessly", 3], ["cares", 9], ["caressed", 4], ["caresses", 5], ["caressing", 5], ["carey", 5], ["cargo", 7], ["caribbean", 7], ["caring", 10], ["carl", 45], ["carla", 17], ["carleton", 30], ["carload", 3], ["carlson", 3], ["carmer", 13], ["carne", 3], ["carnegie", 8], ["carnival", 9], ["caroli", 3], ["carolina", 26], ["carolinians", 3], ["carpenter", 9], ["carpenters", 4], ["carpentry", 4], ["carpet", 13], ["carpeted", 3], ["carpets", 4], ["carping", 3], ["carraway", 3], ["carriage", 11], ["carriages", 6], ["carried", 125], ["carrier", 9], ["carriers", 11], ["carries", 22], ["carroll", 17], ["carrots", 4], ["carruthers", 5], ["carry", 88], ["carrying", 71], ["carryover", 12], ["cars", 112], ["cart", 5], ["carter", 7], ["cartoon", 3], ["cartoonist", 3], ["cartoons", 6], ["cartridge", 6], ["cartridges", 5], ["carts", 5], ["carve", 3], ["carved", 14], ["carvey", 5], ["carving", 6], ["carwood", 3], ["casbah", 3], ["cascading", 3], ["case", 363], ["cases", 148], ["casework", 13], ["casey", 25], ["cash", 36], ["casino", 3], ["cast", 45], ["caste", 3], ["casting", 4], ["castle", 7], ["castles", 4], ["castro", 37], ["casts", 6], ["casual", 22], ["casually", 13], ["casualties", 3], ["casualty", 3], ["cat", 24], ["catalog", 3], ["catalogue", 8], ["catalogued", 4], ["catalogues", 3], ["catalyst", 3], ["catastrophe", 11], ["catastrophes", 5], ["catastrophic", 5], ["catatonia", 7], ["catch", 43], ["catcher", 18], ["catching", 9], ["categorical", 3], ["categories", 24], ["category", 23], ["cater", 4], ["catering", 3], ["catharsis", 5], ["cathedral", 8], ["cathedrals", 3], ["catherine", 6], ["catheter", 3], ["cathode", 10], ["cathodoluminescent", 4], ["catholic", 84], ["catholicism", 8], ["catholics", 34], ["cathy", 21], ["catkins", 5], ["cats", 18], ["catskill", 5], ["catsup", 3], ["catt", 4], ["cattle", 97], ["cattlemen", 3], ["caught", 98], ["causal", 6], ["cause", 130], ["caused", 90], ["causes", 58], ["causing", 18], ["caution", 19], ["cautioned", 6], ["cautious", 10], ["cautiously", 9], ["cavalry", 26], ["cave", 9], ["caves", 6], ["cavity", 12], ["cc", 4], ["cd", 8], ["cdc", 9], ["cease", 15], ["ceased", 12], ["ceaseless", 3], ["ceases", 3], ["cecilia", 3], ["cedric", 3], ["ceiling", 31], ["celebrate", 4], ["celebrated", 14], ["celebrating", 5], ["celebration", 15], ["celebrities", 3], ["celebrity", 3], ["celery", 4], ["celestial", 8], ["cell", 65], ["cellar", 26], ["cells", 81], ["cellular", 3], ["cellulose", 10], ["celtic", 7], ["cement", 11], ["cemented", 4], ["cemetery", 15], ["censorship", 5], ["censure", 3], ["census", 11], ["censuses", 3], ["cent", 155], ["centennial", 6], ["center", 226], ["centered", 14], ["centering", 5], ["centers", 52], ["centimeters", 8], ["central", 167], ["centrality", 4], ["centralization", 4], ["centralized", 9], ["centrally", 6], ["centrifuged", 7], ["cents", 26], ["centum", 6], ["centuries", 46], ["century", 207], ["ceramic", 9], ["ceramics", 3], ["cereal", 17], ["cereals", 4], ["cerebral", 8], ["ceremonial", 3], ["ceremonies", 14], ["ceremony", 18], ["certain", 313], ["certainly", 143], ["certainty", 21], ["certificate", 7], ["certification", 3], ["certified", 7], ["certify", 5], ["cerv", 5], ["cetera", 4], ["ceylon", 5], ["cezanne", 3], ["cf", 8], ["ch", 6], ["chabrier", 4], ["chagrin", 4], ["chain", 50], ["chains", 10], ["chair", 66], ["chairman", 67], ["chairmen", 9], ["chairs", 23], ["chalk", 3], ["challenge", 36], ["challenged", 9], ["challenges", 4], ["challenging", 12], ["chamber", 46], ["chambermaid", 3], ["chambers", 11], ["chambre", 6], ["champagne", 13], ["champion", 23], ["champions", 10], ["championship", 8], ["champlain", 3], ["champs", 3], ["chance", 131], ["chanced", 3], ["chancellor", 14], ["chances", 24], ["chandelier", 3], ["chandler", 34], ["change", 240], ["changeable", 5], ["changed", 95], ["changes", 131], ["changing", 44], ["channel", 16], ["channeled", 3], ["channels", 23], ["channing", 6], ["chanted", 6], ["chants", 3], ["chaos", 17], ["chaotic", 5], ["chap", 5], ["chapel", 20], ["chaplain", 5], ["chaplin", 3], ["chapman", 6], ["chapter", 74], ["chapters", 16], ["character", 118], ["characteristic", 68], ["characteristically", 7], ["characteristics", 52], ["characterization", 8], ["characterize", 6], ["characterized", 21], ["characterizes", 4], ["characters", 36], ["charcoal", 14], ["charge", 122], ["charged", 57], ["charges", 45], ["charging", 8], ["chariot", 3], ["charitable", 5], ["charities", 4], ["charity", 8], ["charlayne", 4], ["charles", 104], ["charley", 9], ["charlie", 50], ["charlotte", 16], ["charlottesville", 3], ["charm", 26], ["charmed", 3], ["charming", 24], ["chart", 22], ["charted", 6], ["charter", 33], ["chartered", 4], ["charters", 4], ["charting", 7], ["charts", 9], ["chase", 18], ["chasing", 3], ["chat", 5], ["chateau", 3], ["chatham", 3], ["chattanooga", 3], ["chatter", 7], ["chattered", 3], ["chattering", 6], ["chauffeur", 5], ["chavez", 4], ["cheap", 24], ["cheaper", 11], ["cheaply", 3], ["cheat", 3], ["cheated", 4], ["check", 88], ["checkbook", 5], ["checked", 31], ["checking", 5], ["checklist", 3], ["checks", 17], ["cheek", 20], ["cheekbones", 5], ["cheeks", 13], ["cheer", 8], ["cheerful", 10], ["cheerfully", 5], ["cheers", 4], ["cheery", 3], ["cheese", 9], ["chef", 9], ["chemical", 60], ["chemically", 5], ["chemicals", 4], ["chemische", 4], ["chemistry", 16], ["chemists", 4], ["chen", 3], ["chenoweth", 3], ["cherish", 5], ["cherished", 16], ["cherkasov", 3], ["cherry", 6], ["chesapeake", 4], ["chess", 3], ["chest", 53], ["chester", 10], ["chestnut", 5], ["chests", 4], ["chevrolet", 4], ["chewed", 4], ["chewing", 13], ["cheyennes", 3], ["chiang", 4], ["chic", 7], ["chicago", 108], ["chick", 3], ["chickasaws", 4], ["chicken", 37], ["chickens", 13], ["chief", 122], ["chiefly", 22], ["chiefs", 6], ["chieftain", 4], ["chien", 9], ["child", 246], ["childbirth", 3], ["childhood", 55], ["childish", 11], ["childishness", 4], ["childlike", 4], ["children", 378], ["chili", 6], ["chill", 14], ["chilled", 7], ["chilling", 5], ["chilly", 5], ["chimney", 7], ["chimneys", 3], ["chin", 25], ["china", 72], ["chines", 5], ["chinese", 56], ["ching", 5], ["chip", 17], ["chipped", 4], ["chipping", 6], ["chips", 3], ["chisel", 4], ["chisholm", 3], ["chloride", 5], ["chlorine", 33], ["chocolate", 9], ["choctaws", 3], ["choice", 113], ["choices", 12], ["choir", 9], ["choke", 9], ["choked", 7], ["choking", 7], ["cholesterol", 21], ["choose", 50], ["chooses", 8], ["choosing", 11], ["chop", 3], ["chopin", 3], ["chopped", 3], ["chopping", 5], ["choppy", 3], ["chops", 3], ["chord", 7], ["chords", 6], ["chore", 7], ["choreographed", 5], ["choreographer", 5], ["choreographers", 4], ["choreographic", 3], ["choreography", 3], ["chores", 16], ["chortled", 3], ["chorus", 18], ["chose", 37], ["chosen", 71], ["chris", 12], ["christ", 117], ["christendom", 3], ["christian", 144], ["christiana", 9], ["christianity", 31], ["christians", 19], ["christine", 3], ["christmas", 27], ["christopher", 5], ["chromatic", 9], ["chromatographic", 3], ["chromatography", 9], ["chrome", 4], ["chromium", 4], ["chronic", 11], ["chronicle", 6], ["chronological", 7], ["chronology", 5], ["chrysler", 4], ["chuck", 14], ["chuckle", 5], ["chuckled", 8], ["chunks", 5], ["church", 356], ["churches", 96], ["churchgoing", 3], ["churchill", 14], ["churchmen", 3], ["churchyard", 8], ["churning", 3], ["cicero", 6], ["cigar", 10], ["cigarette", 25], ["cigarettes", 12], ["ciliated", 3], ["cinch", 3], ["cincinnati", 9], ["cinema", 3], ["cinematic", 3], ["circle", 60], ["circled", 9], ["circles", 32], ["circuit", 23], ["circuits", 4], ["circular", 21], ["circulated", 4], ["circulating", 5], ["circulation", 16], ["circumference", 3], ["circumspect", 3], ["circumstance", 15], ["circumstances", 84], ["circus", 7], ["citation", 5], ["cite", 7], ["cited", 24], ["cites", 10], ["cities", 107], ["citing", 3], ["citizen", 32], ["citizenry", 3], ["citizens", 88], ["citizenship", 3], ["city", 414], ["ciudad", 3], ["civic", 23], ["civil", 91], ["civilian", 24], ["civilization", 42], ["civilizational", 8], ["civilizations", 4], ["civilized", 11], ["clad", 7], ["claim", 98], ["claimant", 8], ["claimants", 5], ["claimed", 35], ["claiming", 16], ["claims", 74], ["claire", 16], ["clam", 3], ["clambered", 6], ["clamped", 8], ["clamping", 